{
  "article": [
    {
      "title": "看完一本书后的反应",
      "author": "英雄的飞鹰侠",
      "category": "读书",
      "content": "阅读在一些人的引领下越来越成为众人提升自己的一个镀金之地。见面不再是讨论柴米油盐，不再是婆媳关系，更多的是你最近看什么书呢。无论是在地铁里，还是候车室，总有那么一个人手捧书籍，将周围的嘈杂声音置之不理，宛如隔世，一书一世界，一手机天下无敌。此处不想旁生枝节，只想劝慰一句，少玩手机，多看看周围的一切，那才是真实，那才是生活。言归正传，阅读已国民化，而阅读后的感受却往往被忽略，今日提起，只想略谈心声，与君会友而已。\n\n文字的力量很强大，既可以记录历史，又可以聊以慰藉，指点迷津，照亮深处迷茫的人群。阅读拼的不是量，而是内心收获的多少。你可以挑灯夜读悬梁刺股追剧，可以上课时间看玄幻小说，夜晚幻想自己就是男主，习得一身武艺，恰好交了好运，富家女非你不嫁，亿万富翁碰巧过路相中你，提拔你走上人生巅峰，迎娶白富美……好了，幻想到此结束，宅男的这些想法只能猥琐在心理，因为现实生活会在第一时间告诉你，不努力，你屁都不是，更别想遇见什么奇遇，就算你花光所有的钱财买彩票都中不了一等奖一样。社会远非手机里面看到的那样，图片可以批，视频可以截，是非可以任由写手说，假新闻，套路，礼义廉耻早已成了口头标榜自己的虚词，要想名副其实，估计这辈子一直做好事都未必如愿以偿，因为总有一些人存在，他的键盘不会饶过你，嫉妒生恨的道德制高点会扭转乾坤，让你做好事真的不敢留名，不是感谢，而是骚扰。\n\n事已至此，多说无益。阅读的路还有很长，我也只是个只有几年阅龄的小学生，鼓励阅读是好事，脱离现实的书少看，红尘终须红尘过，看开看不开只在一执着。读书有益，自有美玉和金屋待你开启。\n\n写于一个下雨的傍晚，感谢《小孩》让我看清方向，走出迷茫，坚持梦想！\n\n看书与阅人一样需要精力，都需要亲自参与，别人无从代替。“一百个读者，就会有一百个哈姆雷特”，我们已然从考试中脱离，不再要求对一篇文章进行思想的赞扬和揣测，答案唯一，教科书式的欣赏从小学就开始灌输，在毕业多年后才可以解放，但留存的那些套路依然在，为了和大众靠齐，不想说出的话惹得没人关注，丢失最后的人气。功利心从未真正离开过每个人的身体，就像人会生病一样顽疾，只不过显得轻重不一罢了。\n\n文字的力量很强大，既可以记录历史，又可以聊以慰藉，指点迷津，照亮深处迷茫的人群。阅读拼的不是量，而是内心收获的多少。你可以挑灯夜读悬梁刺股追剧，可以上课时间看玄幻小说，夜晚幻想自己就是男主，习得一身武艺，恰好交了好运，富家女非你不嫁，亿万富翁碰巧过路相中你，提拔你走上人生巅峰，迎娶白富美……好了，幻想到此结束，宅男的这些想法只能猥琐在心理，因为现实生活会在第一时间告诉你，不努力，你屁都不是，更别想遇见什么奇遇，就算你花光所有的钱财买彩票都中不了一等奖一样。社会远非手机里面看到的那样，图片可以批，视频可以截，是非可以任由写手说，假新闻，套路，礼义廉耻早已成了口头标榜自己的虚词，要想名副其实，估计这辈子一直做好事都未必如愿以偿，因为总有一些人存在，他的键盘不会饶过你，嫉妒生恨的道德制高点会扭转乾坤，让你做好事真的不敢留名，不是感谢，而是骚扰。\n\n事已至此，多说无益。阅读的路还有很长，我也只是个只有几年阅龄的小学生，鼓励阅读是好事，脱离现实的书少看，红尘终须红尘过，看开看不开只在一执着。读书有益，自有美玉和金屋待你开启。\n\n写于一个下雨的傍晚，感谢《小孩》让我看清方向，走出迷茫，坚持梦想！\n\n书读完了一本又一本，写的书评大多不会被放在首页被人一次次点赞支持，如果倚重太多，反入了功利圈套，其次更多的是文字尚浅，小学生动笔写下的日子，流水也好，自言自语也罢，至少心中所想得以抒发，也算是人生一大幸事之一。每次读完之后，我总会将书弃之一旁不理，自己独自出门，找个人静的地方，一字一句将心里的感受写下，或许和书本内容无关，但终归感悟与此，必然要将书名写下，好书自然要多写一些鼓舞人心的话，不喜欢的一笔带过，多言必是对他人的误导，怎耐金钱时代，有钱都是大爷，并不是每一本出版的都适合供你瞻仰学习，也有滥竽充数，只为功利的。你是自由的，选书读书尽在你自己，喜欢就看，不喜欢可以弃之，无所谓对不起，倘若心善，对不起的要另加一人，那就是时间。余生很短，切莫呆头，我不信佛，但我有爱，足以一视同仁，爱憎分明。\n\n文字的力量很强大，既可以记录历史，又可以聊以慰藉，指点迷津，照亮深处迷茫的人群。阅读拼的不是量，而是内心收获的多少。你可以挑灯夜读悬梁刺股追剧，可以上课时间看玄幻小说，夜晚幻想自己就是男主，习得一身武艺，恰好交了好运，富家女非你不嫁，亿万富翁碰巧过路相中你，提拔你走上人生巅峰，迎娶白富美……好了，幻想到此结束，宅男的这些想法只能猥琐在心理，因为现实生活会在第一时间告诉你，不努力，你屁都不是，更别想遇见什么奇遇，就算你花光所有的钱财买彩票都中不了一等奖一样。社会远非手机里面看到的那样，图片可以批，视频可以截，是非可以任由写手说，假新闻，套路，礼义廉耻早已成了口头标榜自己的虚词，要想名副其实，估计这辈子一直做好事都未必如愿以偿，因为总有一些人存在，他的键盘不会饶过你，嫉妒生恨的道德制高点会扭转乾坤，让你做好事真的不敢留名，不是感谢，而是骚扰。\n\n事已至此，多说无益。阅读的路还有很长，我也只是个只有几年阅龄的小学生，鼓励阅读是好事，脱离现实的书少看，红尘终须红尘过，看开看不开只在一执着。读书有益，自有美玉和金屋待你开启。\n\n写于一个下雨的傍晚，感谢《小孩》让我看清方向，走出迷茫，坚持梦想！\n\n这一篇文章源于《小孩》读后感，虽然内容并无相关，但是所有的想法总是烙着大冰的印记。 我对于写作热情的缘起，大抵是有俩人，一个是张嘉佳，另外一个就是大冰了。张嘉佳的诙谐幽默是从骨子里散发出来的，插科打诨的义气更是在每一个字里行间流露无疑，而我那时正处于空洞期，闲暇的时光给了游戏，给了手机，还有一部分给了爱情，虽然最后并未收获果实，至少那是一段无法忘记的开始，深陷其中的甜蜜，到最后失去尊严的厚颜无耻，我尽力了，只是我出现的太早，没能陪你走到最后，错落时空，各人有各自的际遇，你能获得幸福，是不是我又有何关系。《从你的全世界路过》让我开始了怀疑，人生不应该这样活的安逸，没有经历如何写下让人信服的故事，想象真的好难，阅历真的很重要。\n\n文字的力量很强大，既可以记录历史，又可以聊以慰藉，指点迷津，照亮深处迷茫的人群。阅读拼的不是量，而是内心收获的多少。你可以挑灯夜读悬梁刺股追剧，可以上课时间看玄幻小说，夜晚幻想自己就是男主，习得一身武艺，恰好交了好运，富家女非你不嫁，亿万富翁碰巧过路相中你，提拔你走上人生巅峰，迎娶白富美……好了，幻想到此结束，宅男的这些想法只能猥琐在心理，因为现实生活会在第一时间告诉你，不努力，你屁都不是，更别想遇见什么奇遇，就算你花光所有的钱财买彩票都中不了一等奖一样。社会远非手机里面看到的那样，图片可以批，视频可以截，是非可以任由写手说，假新闻，套路，礼义廉耻早已成了口头标榜自己的虚词，要想名副其实，估计这辈子一直做好事都未必如愿以偿，因为总有一些人存在，他的键盘不会饶过你，嫉妒生恨的道德制高点会扭转乾坤，让你做好事真的不敢留名，不是感谢，而是骚扰。\n\n事已至此，多说无益。阅读的路还有很长，我也只是个只有几年阅龄的小学生，鼓励阅读是好事，脱离现实的书少看，红尘终须红尘过，看开看不开只在一执着。读书有益，自有美玉和金屋待你开启。\n\n写于一个下雨的傍晚，感谢《小孩》让我看清方向，走出迷茫，坚持梦想！\n\n大冰的书老早就在书店看到了，那时候的我已经爱上阅读了，书店成了我周末的驻足之地，新书成了我爱不释手的玩具。看着封皮都是小孩，书名起的都是疑问句和亲呢的话，《阿弥陀佛，么么哒》、《好吗好的》、《乖！摸摸头》，自诩自己已经长大，看着书名就自以为是可以嗅到里面的故事内容了，所以错失了多年相遇的机会，如今错过的东西已经挽回，毕竟他就在那里，不会跑，也不会被其他作品打扰，独树一帜的风格远离世俗的铜臭，只讲故事，不讲人生道理，不指点别人路该怎么走，只交那些值得拥有的朋友，守护内心的那份义气，不干涉，只求对方安好。他就是野生作家，自诩自己是一个说书人，大冰。\n\n文字的力量很强大，既可以记录历史，又可以聊以慰藉，指点迷津，照亮深处迷茫的人群。阅读拼的不是量，而是内心收获的多少。你可以挑灯夜读悬梁刺股追剧，可以上课时间看玄幻小说，夜晚幻想自己就是男主，习得一身武艺，恰好交了好运，富家女非你不嫁，亿万富翁碰巧过路相中你，提拔你走上人生巅峰，迎娶白富美……好了，幻想到此结束，宅男的这些想法只能猥琐在心理，因为现实生活会在第一时间告诉你，不努力，你屁都不是，更别想遇见什么奇遇，就算你花光所有的钱财买彩票都中不了一等奖一样。社会远非手机里面看到的那样，图片可以批，视频可以截，是非可以任由写手说，假新闻，套路，礼义廉耻早已成了口头标榜自己的虚词，要想名副其实，估计这辈子一直做好事都未必如愿以偿，因为总有一些人存在，他的键盘不会饶过你，嫉妒生恨的道德制高点会扭转乾坤，让你做好事真的不敢留名，不是感谢，而是骚扰。\n\n事已至此，多说无益。阅读的路还有很长，我也只是个只有几年阅龄的小学生，鼓励阅读是好事，脱离现实的书少看，红尘终须红尘过，看开看不开只在一执着。读书有益，自有美玉和金屋待你开启。\n\n写于一个下雨的傍晚，感谢《小孩》让我看清方向，走出迷茫，坚持梦想！\n\n",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "王蒙的“无为”观",
      "author": "陈水河",
      "category": "读书",
      "content": "“无为”本是道家哲学，尽管我们要“学学老子”，但也要构筑起属于自己的“无为观”。无为不是不做事，而是不做那些无益、无效、无趣、无聊的事，更不是去做蠢事。无为是要理智地把握好“不做什么”。无为是一种效率原则、养生原则、成事原则、快乐原则。无为是一种境界，一种办事原则。无为也是一种豁达、聪明和风格。但无为也有他的“规则”和“底线”，是我们不可忽略的。          ——王蒙\n\n对“无为”的解读，他通过认真总结，达到了哲学的高度，同时，他对人生的解读，我也认为非常有嚼头。\n\n“人这一辈子最容易犯的错误有两条，一曰以己贬人，二曰以己度人。”(摘自《求诸人不如求诸己》)\n\n王蒙这一句话，让我深思。在很多场合，我们会经常犯这个毛病。譬如在《学习强国》方面，只要你每天坚持花半个小时时间，不但能掌握到不少政治理论知识和文化文史知识，而且也能达到应有的分数，甚至很高的名次。这与重视学习和个人毅力有关，却似乎没有什么智商与能力之别，因此，也就没必要为分数去彰显自己处处比别人强。但现实是，年轻人会有意无意地在一些老干部面前，用学习分数去逞能，甚至“以己贬人”。依我看，这可能是找错了地方，也找错了对象，因为退休干部学习政治理论的机会与时间比我们多得多，实际干事做成事的本领也多得多。\n\n“与其对旁人要求太高，寄予太大的希望，不如这样要求自己与寄希望于自己。与其对旁人失望，不如自责。”(摘自《“饥饿效应”与“陌生化代价”》)\n\n王蒙这两句话也会让我一辈子受益。\n\n",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "西南联大的成功秘诀",
      "author": "颜默",
      "category": "读书",
      "content": "活着好难啊，真的好难.......即使是当前这个看似不再贫穷落后了的时代。\n\n开学一个月后，随后由于日军沿长江一线步步紧逼，师生们于是在1938年2月搬迁入云南，同年4月2日，正式更名为国立西南联合大学。5月4日，正式开课。1946年5月4日举行结业典礼，7月31日宣布结束， 各校迁回原址。\n\n从1938年2月到1946年5月，在短短的8年间，却培养出了一大批人才。其中有2位诺贝尔获奖者，100多位院士和100多位学者。这个传奇，不仅得益于师资力量，更重要是西南联大的学术氛围。\n\n毕业于西南联大的何兆武先生，在回忆当年学习的时光说:“人才永远都有，每个时代、每个国家不会差太多，问题是给不给他以自由发展的条件。我以为，一个所谓的好体制应该是最大限度地允许人的自由。没有求知的自由，没有思想的自由，没有个性的发展，就没有个人的创造力，而个人的独创能力实际上才是真正的第一生产力。当然，绝对的自由是不可能的。自己想干什么就干什么，那就会侵犯别人。”\n\n他还说，当年生活最美好的就是自由，无论干什么都凭自己的兴趣，看什么、听什么、想什么，都没有人干涉，更没有思想教育。\n\n",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "谈谈苏轼",
      "author": "江山代有才人出",
      "category": "读书",
      "content": "苏轼（1037年1月8日－1101年8月24日），字子瞻，又字和仲，号东坡居士，眉州眉山（今四川眉山市）人，中国北宋文豪，“唐宋八大家”之一。其诗，词，赋，散文，均成就极高，且善书法和绘画，是中国文学艺术史上罕见的全才，也是中国数千年历史上被公认文学艺术造诣最杰出的大家之一。其散文与欧阳修并称欧苏；诗与黄庭坚并称苏黄，又与陆游并称苏陆；词与辛弃疾并称苏辛；其画则开创了湖州画派。现存诗3900余首，代表作品有《水调歌头·中秋》、《念奴娇·赤壁怀古》、《赤壁赋》等。\n\n苏轼是中期的文坛领袖，在诗词，散文，书画的方面取得了很高的成就。其文纵横恣肆，其诗题材广阔，清新豪健，善用夸张比喻，独具风格。与黄庭坚并称“苏黄”。与辛弃疾同是豪放派代表，并称“苏辛”，其散文著述宏富，豪放自如，唐宋八大家之一。苏轼亦善书，为宋四家之一。工于，尤擅墨竹，怪石，枯木等。有《东坡七集》，《东坡易传》，《东坡乐府》等。\n\n历代名人对苏轼的精辟评价：\n\n黄庭坚：人谓东坡作此文，因难以见巧，故极工。余则以为不然。彼其老于文章，故落笔皆超逸绝尘耳。文章妙天下，忠义贯日月，真神仙中人。\n\n苏辙：其于人，见善称之，如恐不及；见不善斥之，如恐不尽；见义勇于敢为，而不顾其害。用此数困于世，然终不以为恨。\n\n王国维：以宋词比唐诗，则东坡似太白，欧、秦似摩诘，耆卿似乐天，方回、叔原则大历十子之流。\n\n“江山如画，一时多少豪杰。”苏东坡的《念奴娇.赤壁怀古》，仿佛是一扇古铜色的门。我推门而入，仿佛看到苏轼站在时空虚空的另一头向我掂须微笑。\n\n一首《念奴娇》，将豪放派诗词艺术推至了顶端。苏轼泛游赤壁，留下的是两篇名赋与一首怀古之诗词。读《赤壁赋》，读到“叹吾生只须臾”两句，忍不住启唇轻诵。当时呈现在东坡面前的应是怎样一番景象啊，使得那感概遁着千年贯穿古今的线索而来，在我面前停格，打动的是自古而来千万的文人墨客。在《后赤壁赋》中上下颉颃翻飞的黒雁，不仅入了苏轼的梦，更是让我心头一悸。若不是苏东坡，北飞的雁儿又怎会名垂千古？苏轼善文，更善感概啊。\n\n若只是犷野豪放与荡气回肠，苏轼这千年前的男子并不会倾了我的心。你不会不知那悲怆凄痛的《江城子》。“十年生死两茫茫，不思量，自难忘，千里孤坟，无处话凄凉。”这深情的悼亡词，是东坡为亡妻王弗所作。那描绘出“乱石穿空，惊涛拍岸，卷起千堆雪”的毛笔，写起旧人描眉的动作，竟如此深入骨髓。且看那“小轩窗，正梳妆”，那“那相顾无言惟有泪千行”，都是无法离世的痛楚与哀愁。遒劲的风吹过荒山野岭，吹过王弗安眠的地方，你可听到苏轼哽咽中念诵的词句“料得年年断肠处，明月夜，短松冈。”\n\n在苏轼的一生中，乌台诗案是他征途日渐消沉，文技每况愈上的转折点。黄州，一个凄凉的城，囚住了苏轼的形，却囚不住他的神。他自比孤鹏，在梧桐树枝头飞过，哀鸣，愤懑不平。“谁见幽人独往来”，东坡不忧亦不恼，甘做幽人，独来独往，“拣尽寒枝不肯栖，寂寞沙洲冷，”他不攀高枝，不附权贵，气节让他不肯择木而栖。“缺月挂梳桐”他的“庭下如积水空明”；“明月松间照”时，他把酒临风。任长廊上的清风贯穿春秋，苏轼不觉苦闷，有词足矣。\n\n苏轼，他是古代的学者，他有一往情深和高洁的气节。千年后的我懂得他，在他的笔锋间如痴如醉。哪怕今后阅文无数，苏东坡在我心中的位置，也是无可取代的。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "命运探索︰人的富贵从何而来？(一)",
      "author": "昊天幽梦里",
      "category": "读书",
      "content": "乾隆庚戌(1790)科状元石韫玉，未及第时，客游澄江，遇到一位专门扶乩的人，便上前请教功名之事。那乩笔在沙盘上连写了三个“魁”字。后来石韫玉乡试第十三，会试第十四，殿试第一，都像稳操胜券一样。后来石韫玉写的《独学庐诗》中有两句是：“而今始悟荣枯事，早定男儿堕地时。”（见《郎潜纪闻》）\n\n常言也道：落地哭三声，好丑命生成。因此，很多人都祈求有一个好命，有了一个好命，就等于一生的富贵福禄就有了保障。那么，好命又是从何而来的呢？\n\n许多人都以为，人的出生年、月、日、时是随意的，也就是说，生为好命或坏命也是随意的，碰运气而已。其实不是这样的。\n\n现在大家都知道，细胞是构成一个生命的单元。过去人们以为细胞非常简单，当时没有适当的仪器，显微镜还很简陋，只能看到细胞的轮廓。所以，很多科学家都以为细胞结构很简单，只不过是一小团胶质而已。因此才会出现达尔文的进化论，认为细胞很容易从无生命的物质演化而来，他当时曾说过：“如果可以证明有任何复杂器官不可能通过无数、持续、微小的改变形成的话，我的理论将绝对失败。”\n\n到九十年代中期，电子显微镜及生化技术的发展，让科学家们在镜头下看到了生命的基本单元“细胞”那么复杂而不可思议。\n\n美国生化专家迈克．比希（Michael Behe），是美国宾夕法尼亚州黎海（Lehigh）大学的生物化学教授，他在1996年出版了震撼世界科学界的著作《达尔文的黑匣子》，这是一本非常畅销的书。\n\n比希从细胞内“复杂却又不能简化”(irreducible complexity)的生化系统，认定达尔文渐进式的进化论不能解释其演变的过程，比希用充分有证据的科学实验将进化论予以推翻。\n\n至今，科学显示细胞内有极其复杂的系统，含有各种蛋白、核酸，还有很多微小的机器。比希在书中，详细地描述了好几种细胞机器，并且认为达尔文的自然选择不可能塑造这些机器。因为，它们具有一种“复杂却又不能简化”的特性。\n\n就是说，它由多种的配件合成，缺一不可。当细胞以如此复杂的结构组合在一起时，这绝不是偶然中能发生的。即使一个单细胞，其结构也极为复杂，犹如一个小型的大都市一般。\n\n一个小小的细胞尚且如此，何况人的生命又是由无数细胞组成，还有其它许许多多的器官和系统，更不可能随意而成，只能由天意所成。（迈克．比希认为生命“超然的智慧设计”）\n\n那么天意又是根据什么来生成一个人的富贵命？这其中有多方面的因素。例如，有相当一部分人的富贵命，他（她）们的前世，或前多世都是修炼人，因为修炼积了德，但又未能圆满；或副元神修圆满了，但主元神还得入轮回转世为人，因此将德带到人世间来，转化成人间的福禄，就成了富贵福禄的命了。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "一场关于暗恋的随笔",
      "author": "哈皮999",
      "category": "故事",
      "content": "现在是晚上十点多，在二十几分钟前，我终于鼓起了勇气，一闭眼，给高中时就喜欢的那个人发了一条信息，不过他还没有回我，我看过了，他平常都是4G在线，但我发信息的时候是无线网，说明他在家。没回我，可能是还没看到吧。我是不会睡的，我会等他回我，因为我也睡不着。\n\n我也不知道自己是什么时候开始喜欢他的，可能是高一下学期分班后我们第一次上计算机课，他就被分到了我的旁边，当时的我几乎没有碰过电脑，所以除了开机，我什么都不会。不会用键盘，不会打字，但是他却没有看出我的窘迫，反而问我，你怎么喜欢用简体输入法。我没有说话，因为我不想告诉他这个输入法是别人帮我调的，我也不懂他说的有什么不同。他还说要和我比谁打字快，我也没有说话。但是就是这次，我好像一下子记住了这个人，不知道是崇拜，羡慕，还是喜欢。但是在以后的日子里，到现在我大四即将毕业，我一直把它理解为喜欢。 \n\n高中时，我在我们理科班是卫生委员，和同学打交道相对会多点，但是却没有和他说很多的话，我却偶尔会有意去观察他在干嘛，但也是立刻转移视线，因为我不想让别人发现我喜欢他。我和我最好的朋友说了喜欢他这件事，好朋友也是经常助攻，特别是在一次考试完重新选座位的时候，因为我比他成绩好，所以是我先选的，我观察到他坐在了我后面的后面，只有那唯一的一次，我鼓起了勇气，用轻松的语气说，××过来坐我后边呀。然后他就真的略带羞涩的坐到了我后边的位置，我好开心，但是我没有表现出来，装作扭过头去写作业，甚至没有好意思好好的看他一眼。 在以后的日子里，时间就这么过着，我们学校是学习衡水的授课模式，如果老师课堂上讲试卷的话，要提前留十多分钟，同组的学生一起讨论，因为我不是学习最好的那个，所以并没有很多机会去给同组的人讲题，包括他，而他也很少去问我问题。 \n\n为什么对他念念不忘，是因为有两件事吧。第一个是有一次考试完之后，因为那个考试还挺重要的，所以我们都会提前把教室清空。以此为条件，那次考试之后，我们都在忙着把书搬回教室，还挺重的，出了一身的汗，并且那次感觉考的不是太好，但是我却全程都在微笑着，他看到了就说:其实你没必要一直笑的，不用故作坚强。其实当时我只是爱笑而已，并没有去刻意微笑，但是他的话还是让我的心一暖，就像看的小说里那样，好像突然有了一个心疼我的人。我好像真的喜欢上他了。 \n\n另外一件事，也是让我到现在都耿耿于怀的一件事，我在埋怨自己当时的不勇敢与过于理智。当时他就坐在我后边，然后他突然叫我，很羞涩的说:××(我的名字)如果我下次考班级前三十，你在你旁边帮我占个位置。你知道当时吗？我再次感觉到了被重视的感觉，但是理智告诉我，那样会拖累我自己的成绩，加之当时的害羞，我就拒绝了他。事后我发现他好像很失落，以至于之后再也没有类似这样的试探。但是我却固执的认为，他其实这次也是有点喜欢我的。我好像彻底喜欢上了他。 直到高考考完第一天之后，我的数学和语文考的很不好，在晚自习时一会爬那哭，一会又被同桌逗笑。在我笑的时候我望向他，他也在对着我笑……这是我对他最后的记忆。\n\n在拍毕业照的时候，我特意找他拍了一张合照，照片里的他还是笑的很羞涩，可爱。 上大学之后，一开始我偏执的认为我们两个是互相暗恋的。直到有一次，大一时，大学团委里边有一个同学一直在找我聊天，意思我大概感觉的到他喜欢我。我就借着这个冲劲，给我的这个高中男同学发了一个消息，说我对他有好感，本以为会因此收获我俩的爱情，但是他却说:好感不是喜欢，不是吗。还说以后要做朋友之类的。 我这时已经开始意识到，他是不喜欢我的，但是我已经忘不掉他了。或者说在我大学生活渐渐怡然自得的时候，在我渐渐摆脱贫困的自卑之后，我开始越来越放不下高中那个卑微的自己，和一段卑微的暗恋时光，还有那个像阳光一样明朗的他。\n\n在大学里，我也谈过恋爱，也有过暧昧，但是再也找不到那种感觉，就是想到他让我心里变得柔软的感觉。我的恋爱只谈了三个多月，暧昧也以我和男生闹僵而结束。失恋的痛苦可能会持续一个月，但是高中那个男生到底喜欢过我没有让我从大一纠结到大四。直到刚才，我再次联系了他，让他感到惊讶，觉得我的联系很突然，我就知道，这四年级，我对他的所有幻想，无数次做梦梦到又回到高中，我俩成了情侣，被班上的人调侃、祝福。都真的是我的幻想。在回忆的路上，一直都是我自己在走，他早已进了另外一条路，看到更美的风景。我的风景，瞬间花草凋零。\n\n 其实我是缺少了一点勇气，和在他面前永远的自卑。有时候我也在想，我到底有没有喜欢过他，如果有，我怎么会和其他男生去恋爱；如果没有，我为什么到现在想到他心里还都是柔软。我究竟是忘不掉他，还是放不下当年那个自卑又敏感的小女孩儿，和她青春里仅有的悸动。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "喜鹊报恩",
      "author": "广哥哥讲故事",
      "category": "故事",
      "content": "颖州的商人李景客居金陵时，借住在城外的一间宅院内，李景好读书，多半时间在书房读书写字，那窗外有颗树，上有飞驳鸟巢。整日叽叽喳喳叫唤，不怎么停歇。一日，李景正在看书，忽闻那鸟叫得十分急促，声音悲凉，李景往窗外看去，只见那鸟飞了过来，上窜下跳，不停叫唤，似乎出了什么大事，李景好奇，便出门来到了树下查看，见一条青蛇，缓慢朝鸟巢游去，哪巢内还有几只幼鸟不停叫唤，两只大鸟守在一旁，仿佛无可奈何。李景见状便抄起了一根竹竿，打到青蛇身上，那蛇受到了惊吓，从树上掉落在地，顿时慌忙逃走了，李景依旧回到家中，继续读书写字。\n\n过了几日，李景接到家人的来信，信中说他的母亲得了非常严重的疾病，恐不久于人世，让其速速回家。李景一看，信是半个月前寄出的，不由心里十分慌张难过，也不知现在什么情况。便收拾了行李，准备连夜出发回家。这时见一个青年前来拜见。对他说道，真是天有不测之风云啊，没想到你碰到了这样的事情，但人的命运早已注定，还请你不要太过于伤心。李景不由一惊，来人仿佛能看透自己，便询问他的姓名。那人便说，恩公如何忘了，我是你后院树上的鹊，前番你救了我的三个孩子，这样的恩情我怎么能忘记呢，这次来便是要助你早起回家与你的母亲见上一面。李景此时才知道他并不是人，但是并不害怕他。那人便拿了一件黑白相间衣服对李景说，这是我的翅膀，你穿上它，连夜飞行，明日天不亮就可以到达。但是请你在事情结束以后，把它归还给我。李景连忙称谢。\n\n只见李景穿上那衣服后，果然生出双翅，煽动翅膀便能飞上天空，速度极快，果没等到天亮就到了老家。到家后，李景收了衣服，家人见他回来如此迅速，都大吃一惊，李景母亲此刻尚有一丝气息，两母子在病床上说了很多话，一直到天大亮，母亲交代好了后事，终还是去了。李景伤心不已，与家人料理了母亲的后事，落棺入坟，需焚烧死者衣物及纸钱，李景也在坟前给去世的母亲烧烧纸，一时伤心过度，未加注意，把兜里露出来的半截羽衣给烧了，李景大惊，至晚上一个人的时候，披上羽衣，见只剩一个翅膀，不能飞行。\n\n李景陷入两难之地，如回去，不好与鹊交代，如果不回去，良心亦有不安，思索再三后，还是租了马车去了金陵，到了家中，那鹊来取羽衣。李景只好实话实说，并向其请罪。那鹊叹了口气说道，你本可以不回，我也没有办法寻你，你的人品实在诚实可贵，又对我们有救命之恩，我又怎么能责怪你呢，你也不需要自责，这只是天意而已，就像你们人类的生老病死，既然无法阻止，又何必悲伤呢。那鹊说完便告辞了，李景深受感动，往后曾去哪鸟巢观看，果见一只大鸟少了一个翅膀，虽然不能翱翔，但依旧站在巢边守护着自己的领地，实在太令人感到敬佩了。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "夜深人静的时候，是想你的时候……",
      "author": "清心依旧",
      "category": "故事",
      "content": "好久没有唱歌了，突然好想放声歌唱。可惜，夜已深，人已静，怎敢打扰？但是，明天早上的我是属于全家的，白天是属于单位的，唯有这夜深人静才是属于自己的。\n\n怎能放弃这难得的独有机会，管他什么夜深还是深夜，关上门窗，底底的吼一嗓子吧！以解我心中的“馋意”。\n\n打开全民K 歌，发现好多好友的留言都已经好长时间了，点开一一给予回复。这段时间由于工作忙再加上孩子考学，忙的有些晕头转向，还真是对不起我的k 哥好友们。\n\n打开擂主的歌曲，一曲梦驼铃，不禁让我心潮澎湃，先来K 一K 再说。歌声响起，这厚重低沉的旋律勾起了我对往日美好的回忆——“风沙挥不去印在历史的血痕，风沙飞不去苍白海棠血泪。”\n\n这是一首很有历史沧桑感的歌曲，抒发了对国家深深的思念。但是出生在70年代的我，学这首歌的时候还是一个小孩子，自然是不能理解其中的含义——外蒙的分裂使驼铃悠扬的故乡变成了遥远的他乡，在祖国历史里刻下的斑斑血痕。\n\n但是却异常清晰地记得我四叔在教我学唱这首歌的情景。那时的他正上高中，特别喜欢唱歌，而且还会吹口琴。受他的影响小时候的我特别会唱歌，也特别想学吹口琴，每每有新歌，我总是先把歌词超在歌词本上，然后他教我几回就开始吹口琴给我伴奏。那一首首老歌就是在那个时候学会的，至今都难以忘怀！\n\n从那时起我就特别喜欢吹口琴，可是在那个物质匮乏的时代，怎能拥有属于自己的口琴呢！只有趁四叔不在家时，偷偷地翻出他的口琴吹两声，体验一下那神奇的小东西。可惜没人指导，四叔正值考大学，根本没时间教我，只有在他闲着没事的时候他吹我听，每每琴声响起，我都会兴奋不已，对四叔羡慕不已！\n\n后来，四叔考上大学就把这口琴送给了我，而我也只会自己瞎吹，又由于平时农活太多就将他搁浅了。我的口琴梦逐渐被时代绚丽多姿的其他乐器代替，至此也未能完整地吹上一曲。\n\n这首老歌再次唤起我儿时的思念，还有对遥远四叔的想念，可惜四叔身在异乡不能经常回家。只有点开四叔的k 歌，再次欣赏他老人家富有磁性的男高音。\n\n今晚枕着四叔美妙的歌声入眠，犹如一阵微微的凉风拂去酷热的气流……夜深深，爱切切，惟愿余生都能听到四叔美妙的歌声！",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "【流浪】泥墙",
      "author": "奈尔",
      "category": "故事",
      "content": "记得小时候的玩乐，几乎就与泥墙相依，而在这座墙的周围，童年那些时光亦如这层层的泥沙，滑落、滑落，直至零落在尘埃里。\n\n泥墙是在老房子拆除的时候留下的，同时伴随的还有剩下的杂木烂瓦堆积在院坝之中，垒起一座小型的“碉堡”，此地亦是我们儿时玩乐的好场所，摔碎瓦片的声音乓乓乓，大家成了花脸猫儿也无所谓。而与“碉堡”相对的屋子背后，便是三面围墙一面空的场地，比“碉堡”更加值得玩乐。在童年伴随我的是这座泥墙，还有各种各样的花花草草。\n\n记得四岁的时候，这里已经落下一层浅浅的泥土。一天父亲上山，从山上带来几株兰草，他颇为了解兰草的种植方法，一是要老黑泥，二是要防止别的小孩子来玩顺手带走，父亲围着新屋转悠了半响，便选中了泥墙之中这块空地，就将其种在这座小小的围城之中。孩童的好奇与天真终究是无法抑制住的，我当然也不能在那时节作为一个例外。每日早上醒来第一件事情大概就是光着脚转到这泥墙之中，看看这神奇的生命活的怎样？等到花时来，花时又过，天天往着里面，害得母亲有时无处找寻。在南方，天气总是潮湿温润的，兰花也算是雨露均沾，故而长得格外的茂盛。这不引人注目的泥墙周围还种植这其它的植物，有家马桑、鱼腥草、水苍蒲……，这些都是奶奶年轻时轻轻掷下的种子，现今亦繁茂无比，另外略有几株山麻、魔芋杂乱的夹杂在长满苦蒿的草莓地中间。\n\n这天，我正和我捉住的蚂蚂丁在院坝里玩耍，忽地一个晴天霹雳，如拇指头大的雨点从云里摔了下来，在泥巴院坝中击起一连串的水泡，继而屋檐漏下的水将地面砸起一排整整齐齐的小水坑。不觉地，从屋后涌来了一股浑浊的水流，我小脑袋中想着那几株兰草以及周围的植物，还有那摇摇欲坠的泥墙，是否，都依旧在那儿？\n\n第二天，雨住了，但南方的天气不是一下就变晴的，起了大雾。我带着不愿的心情迫不及待的跑去后院去看这些东西。果然，结果总是令我大失所望，却是我已经预料到的。泥墙被冲刷掉了肮脏的泥土，露出一半骨都都的石子死死的镶嵌在剩下的泥土中间，倒是还可以令我心里有所依附，而下面的兰草与草莓，全陷入上天漩涡的眷顾之中。那段时间，我处于极度的哀痛之中，一种只属于孩子失去心爱的玩物的哀痛。这场雨后，眼看这泥墙是不行了，快要崩塌，既然支撑不住，难免，那就倒下吧。\n\n我在悲伤中度过了三个年头，以为这泥墙会完全的被冲刷掉，可令我欣喜的是，它竟然没倒。我关注着泥墙周围的任何动向，那一口充满无数凹槽的水井，那个已经灌满水的老煤坑，那一片家马桑，鱼腥草和水苍蒲，还有夜间从那老煤坑里冒出脑袋的黄鳝，水井里面那几条我和弟弟千辛万苦从田里捉来的大鲤鱼。在悲伤中，我关注着这一切，忽然间飘来一件让我猝不及防的好事儿。\n\n那时正是秧苗肥硕的时节，满山满坡的山麻一会儿绿一会儿白的在石缝间招摇。右舍的老祖家的小兔子下了一窝崽儿，全是白色的。由于我们家的辈分儿小，周围的大大小小的人大多是爷爷的爷爷辈的，右舍的老祖的年纪和我母亲差不多，关系也是极好的。从未养过小动物的我欣喜若狂的一时之间竟手忙脚乱的忙了起来。相对于老鼠，我是更喜欢兔子的，我曾着老鼠咬过指头，至今看到老鼠都有些发颤，尽管我是属老鼠的，却也不大喜欢，倒是喜欢小兔子。我一边是期盼和渴望小兔子早日来到我家，一边却也担心自己不尽职而害其性命。但终究，这一天来了。\n\n这天我正在吃下午饭，老祖就站在田坎上叫我的名字，说是让我赶紧去抱兔子。当时饭也难得吃了，对于孩子，吃是不及玩重要的，三步变作了两步走的跑了过去。此时我精力充沛，路过田坎，将手在田坎边的秧子上的蜻蜓用手一挥，就又都飞了起来，在天空中你追我赶。老祖拿了一个蛇皮口袋，我跳着蹦着先到了兔圈门前，作了准备捉兔子的架势，先从门缝中瞄了一眼，却黑黢黢的，什么也看不见。老祖到了，慢条斯理的用钥匙开了圈门，兔子因为胆小，都跑到圈角窝成了一堆，你看看我，我看看你，偶尔动动胡须。一大堆兔子，但十之八九是灰色的，而我，是来抱白兔子的，我仔细观看这茫茫兔群中有几个白色的身影夹杂在里面，看来格外的悦目，一尘不染，没有一根杂色的毛。两只大的不用说，我的目标是那三个小白兔中的两只，我却没去抓，看着老祖抓着耳朵就往口袋里扔，我看着却也心疼它们。老祖算是“帮让帮到底”，送兔送到家的。到家时，我就迫不及待地钻进屋里寻找兔子居住的地方，它们只能等着被老祖流放。\n\n这兔屋在哪里呢？还得从那泥墙说起。这泥墙形成了三面合围之势，难免不会成为关押之所，上面用木条搭了，盖上一层瓦片，四面用木头将其用竹条连成一个四面都不能让兔子的双脚刨开的囚笼，这样一来，兔子安心，人也安心了。\n\n我蹲在里头，看着老祖将两只兔子放进这里，觉着它们极度的猥琐，却也着实可爱至极。我用手去抓，两只小手刚好卡住它的颈子，被老祖看见说了一顿，这样是会把它掐死的，要抓耳朵。我想，兔子真傻，本知道人会捉它们，却还长那么长的两个耳朵，觉得很可笑。\n\n每天呵护这两个兔子倒也挺用心，至少那时这样的事情比起上学来得有趣得多。每天给它们食物也算是百般殷勤，兔子也从没饿着过，一是豆叶，二是莲花白的叶子，这两种食物吃着一个夏，一个秋，冬天则是一种叫挖耳肠的草和一些大白菜。日子过得很慢，也过得很快。第四个月的时候，我放学回到家里，突然发现少了一只兔子，当时我就慌了，我大声的叫了母亲来看看是怎么回事，我和母亲回来时，却又齐了。然后我们仔细的观察，原来发现四面虽是木头，可地下是土呀，不是“狡兔三窟”么？原来这东西是会打洞的。“看来是要下崽儿了”奶奶说，说是这段时间我都不能去看兔子，因为兔子下崽后属鼠的人和属虎的人是不能看的，看了会夭折。当时我就想，这不就是专门针对我和弟弟么？我俩联合起来悄悄地去看了一遍，跑进了圈里去揪大兔子的耳朵。\n\n谁曾想，几天之后，竟然真的死了几只兔子，是那种刚下的崽，于是母亲就怪我和弟弟。其实直到现在我都还没想通它们为什么会夭折去，我才可能是踏坏了兔洞使小兔子受冻了吧！\n\n后来这对兔子夫妻又下了几次崽，却只养活了一只，其它的几乎都夭折了。有一天，母亲去给兔子喂草时看见有只兔子身上有血，听说兔子见血后是一定不能活的了，也不知是啥动物伤害了它们。母亲赶紧叫将另一只大兔子装起来送人了，这时其他的都死了，它也有十来斤了。\n\n之后，我们将这兔圈的木材全变作柴火烧掉了，将瓦撤了下来，依旧露出泥墙骨都都的石子。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "追薪逸事",
      "author": "在空白里徜徉",
      "category": "故事",
      "content": "事情还得追溯到6月25号上午。\n\n我还没有忙完家务就接到电话，“这几天没有买东西寄到公司吧，老板今早在公司上吊自杀了……”挂了电话我心里久久无法平静，老板已是知天命，一个月前才开了分店，怎么就走到了死的这一步呢。拖完地，我赶紧去公司，大伙昨晚还跟老板聊了很久，完全没有感受出他有半点的轻生念头，现在老板以这个方式结束了自己让我们怎么受得了。\n\n一到公司，一片忧伤。第一个发现老板自杀的女生脸色煞白，一直瘫坐在那，大口大口的呼吸着，其他男同事也是呆坐在那。此时尸体已弄走了，警察，法医全都处理好了。此刻大伙才想着两个月的工资该怎么结算。老板娘说先处理了当下的事再给员工说法，一伙人便赶紧匆忙离开公司，任老板娘的人关门。\n\n昨天想打电话问问老板娘事情处理得怎么样了，是否要帮忙……哪里知晓电话打不通，微信还被拉黑了，这下我们才感觉不妙了。昨下午集体赶到公司门口才得知，25号下午尸体草草的下葬了，25号半夜公司里值钱的东西已经搬走……这下就傻眼了。店长果然是年长一点，赶紧分配任务，有的去老板家，有的去劳动局，有的去社区，有的去警局。来到老板家，大门紧闭。来到劳动局，一查询总店在24号就已变卖，分店的营业执照都还没有办理。又赶紧来到社区，结果相关资料还在办理。连忙咨询律师，律师说你们的工资九成是没有了，没有保障没有人管了。悻悻的来到警局，才得知一条有用点的消息，原来明天老板家会来办理死亡证明以用来处理购买的保险。\n\n这下大伙纷纷说起老板娘的不是了，躲避，搬东西，拉黑等等的做法目的就是不管大伙的死活了。虽然失去丈夫的痛大伙理解，可是接下来大伙怎么面对自己的那帮亲友客户，客户当中一次性充值8000，6000的太多，当然重要的是自己这两个月的血汗钱怎么办……在大伙还在忧伤中，不知道谁冒出一句，我这有工作手机，上面绑了银行卡，就是不知有钱吗，这似乎是一道生机。赶紧围过来一起查看手机，还好有绑了卡。可是我们这样刷是违法的，犹豫当中，大伙说我们一起刷，每刷一次老板娘一定能收到短信，就不信老板娘不出面，到时候我们就拿着刷的钱跟她谈，有什么责任我们一起承担。 \n\n接下来大伙就你刷一笔，我刷一笔，刷了1笔5000，49笔500，1笔200，一笔100，总金额29800。刷完也就七点了，大伙决议明天一早便去警局先说明这个刷钱的事，想不到还在去警局的路上就接到警察的电话说老板娘报案要大伙接受盘问。事不宜迟，猛加油门，直接飙到那时，其他同事到得也差不多了。一进门就听到郭警官说，他们这不是盗刷你的卡，是维权。此时老板娘说她的卡上少了四万多，一看钱对不上大伙就分别把昨天刷卡记录截图，老板娘让自己的亲戚去银行打流水，结果因为小地方没有这个银行就没有打成功。一时，女警说你手机不是收到了短信吗，我一条一条加。结果还是那个29800的数目。郭警官说到底欠你们工资多少，九个人分别报数，加起来差不多八万。老板娘一伙赶紧起身要走，大伙却还在思量着就那么点钱不够分，等到男同事反应过来时，老板娘已上了车，三个男同事赶紧拦住车，天却下起了暴雨，恁是在大雨中僵持了近一个小时，店长说，老板娘你也别怪我们，我们都拖家带口的没有办法，这29800作为工资大伙按比例分，你再拿出点值钱的给我们就好或者余下的工资你打张欠条，结果老板娘的亲戚说老板娘不舒服要去医院，已经打了120。此时大家也担心老板娘真有事，赶紧拿张白纸起草了有关这29800的用途以及与公司相关的事情无关的事项，就让老板娘离开了。大伙知道，事情到这一步已是挽回损失的最好结局了。接下来把没有来的三个员工也喊过来了，29800按工资底薪分，分一个领一个签一个。虽然大伙都损失了，但是大家心里明白老板娘接下来要面临的那些事情真是够多够麻烦也就作罢了，只念着同事一场都安好吧。 回去时路过公司，门口水泄不通，希望一切都能得到最好的结局。\n\n这几天好似一场梦，太累太痛……休整两天，找工作，毕竟日子还在继续，我相信这个世界这个社会是美好的，人人都记住自己的职责，不给社会添负担，不给他人造麻烦。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "心理随笔：如何理解工作的职业化理念",
      "author": "王明鹏山东",
      "category": "心理",
      "content": "都说“男怕入错行，女怕嫁错郎”，这是指职业选择的重要性，毕竟良好的开端是成功的一半。但是，具体到个人来说，从理想行业到就读专业再到工作职业，这个选择的过程很多时候身不由己，更有机缘巧合。\n\n我们会习惯认为，医务工作者是“白衣天使”，教师是“人类灵魂工程师”，公务员是“人民公仆”，这些说法都没有错，但是要清楚这只是比喻。行业不同，岗位有别，位置也有差异，但是如何对待我们自己的工作岗位，这一点上却有共通性，坦诚说就是任何行业的从业者都要把自己视作职业人士，具有职业化理念。\n\n那么，如何理解工作的职业化？从技术、艺术、人文这三方面解读，能更好理解工作本质，有利于享受从事工作价值。\n\n首先，职业化要求我们具有专业知识，也就是必须具备起码的业务技术能力。工作本质是先生存再发展，养家糊口是第一要务，这就决定了技术能力的基础作用，毕竟市场经济体制下，没有任何职业会养闲人，其实这也是社会化的基本要求。当然，就目前教育水平而言，从业者几乎都可以具备专业知识要求，知识的学习是最简单的任务。\n\n技术这一要求就是有业务能力，适应具体工作岗位需要。事实上大量的培训正是针对技术层面的，目的就是提高工作效率，确保工作质量，满足职业化绩效要求。\n\n其次，职业化要求具备工作艺术能力，把工作过程展现的如同艺术般娴熟。这里说的艺术特指工作流程能够行云流水般完成，通俗的说，艺术就是“无他惟手熟尔”“恢恢乎游刃有余兮”。而工作艺术更重要的含义是，要让用户满意，业务能力再高，也是为了实现工作目标，除了绩效考核的量化指标，重要的则是他人满意并认可工作结果。\n\n很多时候，付出得不到认可，同样水平结局不同，就在于无法使得用户满意，要达到这个艺术要求，就是按照规则制度以及灵活的沟通来实现。艺高人胆大，就怕艺不高还自吹自拉，或者有了错误不承认，认死理，固执己见。\n\n艺术这一要求就是让用户满意，具有沟通、协调、自省能力。少以自我为出发点，多以别人为出发点，合法前提下要努力满足用户需求。\n\n最后，职业化还要求具备人文素养，把握好工作的职业道德要求。任何工作都有规则制度，也要明确绩效目标，在实现这个过程中，或者完成工作任务过程中，有些是无法定量明确的，也即拥有自由裁量权，个人把握就是职业道德水平体现。尤其与钱打交道行业，或者处于关键位置，拥有话语权，面对更多诱惑，应对投机者，权力是把双刃剑，稍不留意就会被催眠，现实不是真空，但是牢记工作有底线，“大事讲原则，小事讲风格”，拥有职业道德底线是确保不触及法律红线的关键。\n\n职业道德看不见但人人有体验，把握起来其实很简单，那就是用常识判断，切记道德指向的是自己。\n\n人文这一要求就是遵守且享受职业道德要求，从工作中获得乐趣与价值感。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "暴雨前的闷热压抑",
      "author": "蒙语",
      "category": "青春",
      "content": "热是夏季唯一的主题曲，这个主题曲能够根据夏天的需要玩出不同的花样来，其中的一种花样能够让人感受到夏季的威严，那就是下暴雨的前夕。每年的夏天肯定会有那么一场大暴雨，让人误以为天上漏了一个大窟窿，怎么堵也堵不住，不管是再怎么干旱的一年，一定会有那么一场雨，哪怕这场雨让祁雨的人感到失望，但是雨落下前夕一定不会让你失望，这就是夏季，这就是它的本质，让人发疯的热，汗快淋漓的舒坦，这一系列的套餐下来，让你再也忘不掉每一年的夏季。\n\n从早上起床踏出空调屋的那一刻，不用看天气预报就知道，一定会有一场暴雨来临，因为屋里屋外真的是两个世界，闷热的气息通过呼吸进入身体里，一秒钟之后从空调屋带出来的凉气已经散尽，接着汗就从脑门上流了下来，迈出几个步伐，后背上就印上了汗迹，可是也不能不动作，这些每天都要干的事，还是要做，所以只能忍着骂天的冲动紧急慢赶的把事情做完，然后像逃亡一样逃回空调屋，不肯再出来，所有的人都在讨论着这闷热的天气，在外边干活的人，一边穿着像被雨淋透的衣服干活，一边嘴里，心里骂着老天，可是有什么用呢，看过天气预报才知道这闷热的气息要一直延续到晚上，所以这不给人活路的热还会存在很长的时间。\n\n热还再继续，经过一天最热时间段的升级，热已经没有办法叙述，中午的饭恐怕没有几个人去吃，因为还要排队，还要踏出空调屋，所以活动量不是很大的人宁愿躲在空调屋里喝水抵饿，那些要付出体力劳动的人只能认命的去排队打饭，打到饭之后，在空调屋里吃着经过咸咸的汗水拌过的饭，吃一口，喝一口水，不这样根本没有办法补回上午流失的水份和吃下这咸咸的汗水，这都是没有办法的事，水一直喝着，碗也不刷，就这样沉沉的睡去，还有长长的一下午要度过，还要在外边经过太阳的曝晒，还要经过沉闷的气氛压制，倘若不知道这只是一个暂时存在的现象，在一个时间点后就会结束，恐怕没有多少人有强大的韧性在这个世界上生存，有能够快速的逃离这闷热的世界的方法，就是让人去死，恐怕也会有人去做。\n\n一整天了，已经整整十个小时了，就算太阳已经下山，也没有一丝的缓解，反而经过时间的发酵，已经达到了快要把人逼疯的节奏，不管是再有韧性的人，忍耐力也已经达到顶点，所以每个人都在倒数着，非常整齐，仿佛都知道在什么时间点下雨，也可能是每个人都在以自己强烈的意愿强加在老天爷上边，下雨吧！下雨吧！所以不管是不是强迫，这都有一个最终的目的，那就是下雨，当然我们是强迫不了老天爷的，所以在一点一点的根据现有的知识去预测，这样才能够从心底的有摆脱这么压抑的时刻的希望。\n\n雨终究还是下来了，很大，很大。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    },
    {
      "title": "奢华不是富有，房子不是财富",
      "author": "林间有风",
      "category": "文化",
      "content": "中国人好面子，这是不争的事实。\n\n中国人也好客，世人皆知。有朋自远方来，不亦乐乎。\n\n准备一次国际性会议，动辄花费巨资打造环境，全民动员营造气氛，加强安保，严加防范，生怕出一点纰漏。甚至会场中心区域的居民都不能在自己家里居住，每人每月一万元，爱去哪去哪，房子暂时被征用，没得商量。提前几个月，方圆百里之内，工厂不能冒烟，工地一律停工，不惜一切代价营造一个舒适的会议环境。\n\n据说去年在岛城的上合峰会，耗资三千个亿，除了打造环境，就是加强安保，再就是会议期间打发岛城人民到省内各景点免费旅游。听说还传出了一个笑话，国外一记者看到大街上车也没有，人也不见，就发回报道说岛城很衰落，根本见不到人和车。\n\n沿海岸线的楼体都布置了灯光秀，就连对岸的山上也相互辉映，一派奢华。峰会前的几个月，岛城的房价直线爬升，几乎翻了一倍。你想想，国外元首来开会的地方，肯定是好地方，房子不涨价就说不过去了。\n\n一场会下来，三千个亿花出去了，房价大幅拉升了GDP，老百姓要买房的话就要把几代人的老本掏出来，还只能是交个首付，然后从银行贷款，背负起沉重的债务。\n\n面子固然重要，人要脸树要皮嘛，可是你的奢华就能代表你富足，你强大了吗？其实未必。看看刚刚结束的日本G20峰会，会议桌椅都是从附近学校暂借的，铺上白布也显得非常雅致，而且更亲民，关键是什么都没耽误。\n\n真正的富有是藏富于民，老百姓都有获得感和幸福感，而不是想方设法掏干净他们口袋，自己去打肿脸充胖子。\n\n有人说房价还要涨，我说再涨就真疯了。当一个家庭把所有的财富都集中在一套房子上面，房子还是财富吗？说真的，房子就是用来住的，赋予房子金融属性的时候，房子就成为一个载体，支撑起一个巨可怕的大泡沫，而当这个泡沫破灭的时候，你的所有财富就会灰飞烟灭。\n\n一家独大的房地产业，像巨大的海绵把社会资本吸收过来，中小企业得不到资金支持，处于严重的失血状态，要活命就要高息融资，势同饮鸩止渴。那些所谓的扶持仅仅摇旗呐喊一声，转身又进了房市。所以我认为当前的房市就是被金融这个发泡剂吹大的，凡是泡沫总有破灭的一天。\n\n也许你会说我危言耸听，不信的话你就回过头看看九十年代的日本，就明白怎么回事了。\n\n现在的实体经济什么状况，我不说大家也清楚，满大街最忙的就是快递小哥，厂家都在被拼命压价，不降价就没有竞争力，一个个免费拿的APP还在不断凑热闹，都想在网络经济上分一杯羹。网络经济掐断了传统经济链条的许多环节，把一大批产业工人赶到了快递大军中。\n\n没有实体经济支撑，房价的上涨就是一个伪概念，说白了只能是通货膨胀的一个载体，一旦通胀，所有的消费品都要涨价，但老百姓口袋里还是没钱，房市就会越来越虚。\n\n一味地追求高大上，花费的都是纳税人的钱，你们当然不心疼，现在的仆人地位都提高了，可以替主人花钱，也可以替主人当家。",
      "like_count": 0,
      "comment_count": 0,
      "view_count": 0
    }
  ]
}